[
  {
    "type": "pregunta",
    "value": "Welches Volk gründete die Siedlung Pintia?|Die Vaccaei"
  },
  {
    "type": "pregunta",
    "value": "Was war das wichtigste Begräbnisritual der Vaccaei in der Nekropole von Las Ruedas?|Die Einäscherung mit persönlichen Beigaben"
  },
  {
    "type": "pregunta",
    "value": "Welches Ereignis verursachte die Zerstörung der Stadt Las Quintanas?|Ein Brand, möglicherweise während der römischen Eroberung"
  },
  {
    "type": "pregunta",
    "value": "Welche Materialien wurden für den Bau der Häuser in der Stadt der Vaccaei verwendet?|Lehmziegel (Adobe)"
  },
  {
    "type": "pregunta",
    "value": "Wie heißt das Handwerksviertel von Pintia und welche Hauptaktivität wurde dort ausgeübt?|Carralaceña, Herstellung von Keramik"
  },
  {
    "type": "pregunta",
    "value": "Welche einzigartige Entdeckung wurde in den Öfen von Carralaceña gemacht?|Ein Ofen mit einem 5 Meter großen Rost, einzigartig in Europa"
  },
  {
    "type": "pregunta",
    "value": "Was geschah mit den von den Bewohnern von Pintia vergrabenen Schätzen?|Sie wurden bei Ausgrabungen gefunden, wie Schmuck und Münzen"
  },
  {
    "type": "pregunta",
    "value": "Wo können die in Pintia gefundenen Stücke besichtigt werden?|Im Museum von Valladolid und im Archäologischen Klassenzimmer von Pintia"
  },
  {
    "type": "pregunta",
    "value": "Was bedeuteten die Kalkstein-Stelen in der Nekropole von Las Ruedas?|Sie markierten die Lage der Gräber"
  },
  {
    "type": "pregunta",
    "value": "Was wird im Archäologischen Klassenzimmer von Pintia nachgebildet?|Häuser, eine Straße der Vaccaei, Töpfereien und Begräbnisrituale"
  },
  {
    "type": "pregunta",
    "value": "Finde eine Vase im Bereich von Carralaceña. Was symbolisieren ihre Verzierungen?"
  },
  {
    "type": "pregunta",
    "value": "Finde den Ort, an dem die Urnen beigesetzt wurden. Welche Gegenstände, die nicht zum Verstorbenen gehörten, wurden dort platziert?"
  },
  {
    "type": "pregunta",
    "value": "Erkunde das Gebiet von Las Quintanas. Kannst du Überreste der Mauer identifizieren, die die Stadt umgab?"
  },
  {
    "type": "pregunta",
    "value": "Finde in der Nekropole von Las Ruedas eine Waffe in einem Grab. Welchem Status des Verstorbenen glaubst du, gehörte sie an?"
  },
  {
    "type": "pregunta",
    "value": "Finde einen Ofen im Viertel Carralaceña. Stelle dir vor, wie viele Keramikstücke hier pro Tag hergestellt worden sein könnten."
  },
  {
    "type": "pregunta",
    "value": "Identifiziere im virtuellen Museum ein Torque. Welche Technik könnten die Vaccaei benutzt haben, um es herzustellen?"
  },
  {
    "type": "pregunta",
    "value": "Finde eine Münze in der archäologischen Stätte. Welche Bedeutung könnte sie zur Zeit ihrer Nutzung für die Bewohner von Pintia gehabt haben?"
  },
  {
    "type": "pregunta",
    "value": "Erkunde den Duero-Pfad in der Nähe von Pintia. Welche natürliche Landschaft, die mit der Siedlung verbunden ist, kannst du beobachten?"
  },
  {
    "type": "pregunta",
    "value": "Entdecke die Überreste des Krematoriums in Los Cenizales. Warum glaubst du, dass es vom städtischen Kern getrennt war?"
  },
  {
    "type": "pregunta",
    "value": "Identifiziere bei einem virtuellen Besuch ein verziertes Keramikfragment. Welche Geschichten könnte es über das tägliche Leben in Pintia erzählen?"
  }
]
