[
  {
    "type": "pregunta",
    "value": "¿Qué pueblo fundó el asentamiento de Pintia?|Los vacceos"
  },
  {
    "type": "pregunta",
    "value": "¿Cuál era el principal ritual funerario de los vacceos en la necrópolis de Las Ruedas?|La incineración con ajuares personales"
  },
  {
    "type": "pregunta",
    "value": "¿Qué evento causó la destrucción de la ciudad de Las Quintanas?|Un incendio, posiblemente durante la conquista romana"
  },
  {
    "type": "pregunta",
    "value": "¿Qué materiales se usaban para construir las casas de la ciudad vaccea?|Adobe"
  },
  {
    "type": "pregunta",
    "value": "¿Cuál es el nombre del barrio artesanal de Pintia y qué actividad principal se realizaba allí?|Carralaceña, producción de cerámica"
  },
  {
    "type": "pregunta",
    "value": "¿Qué hallazgo único se encontró en los hornos de Carralaceña?|Un horno con una parrilla de 5 metros de diámetro, único en Europa"
  },
  {
    "type": "pregunta",
    "value": "¿Qué ocurrió con los tesoros enterrados por los habitantes de Pintia?|Fueron encontrados en excavaciones, como joyas y monedas"
  },
  {
    "type": "pregunta",
    "value": "¿Dónde se pueden observar piezas recuperadas de Pintia?|En el Museo de Valladolid y en el Aula Arqueológica de Pintia"
  },
  {
    "type": "pregunta",
    "value": "¿Qué significaban las estelas de piedra caliza en la necrópolis de Las Ruedas?|Indicaban la ubicación de los enterramientos"
  },
  {
    "type": "pregunta",
    "value": "¿Qué se recrea en el Aula Arqueológica de Pintia?|Viviendas, una calle vaccea, alfarería y rituales funerarios"
  },
  {
    "type": "pregunta",
    "value": "Busca una vasija en la zona de Carralaceña. ¿Qué simbolizan sus decoraciones?"
  },
  {
    "type": "pregunta",
    "value": "Encuentra el lugar donde se enterraban las urnas funerarias. ¿Qué objetos ajenos al difunto se colocaban con ellas?"
  },
  {
    "type": "pregunta",
    "value": "Explora el área de Las Quintanas. ¿Puedes identificar algún vestigio de la muralla que rodeaba la ciudad?"
  },
  {
    "type": "pregunta",
    "value": "En la necrópolis de Las Ruedas, busca un arma en una tumba. ¿A qué status del difunto crees que pertenece?"
  },
  {
    "type": "pregunta",
    "value": "Encuentra un horno en el barrio de Carralaceña. Imagina cuántas piezas de cerámica podrían haberse producido aquí al día."
  },
  {
    "type": "pregunta",
    "value": "En el museo virtual, identifica un torque. ¿Qué técnica pudieron haber usado los vacceos para elaborarlo?"
  },
  {
    "type": "pregunta",
    "value": "Busca una moneda en el yacimiento. ¿Qué significado tendría para los habitantes de Pintia en su época?"
  },
  {
    "type": "pregunta",
    "value": "Recorre la Senda del Duero cerca de Pintia. ¿Qué paisaje natural relacionado con el asentamiento puedes observar?"
  },
  {
    "type": "pregunta",
    "value": "Descubre los restos del crematorio en Los Cenizales. ¿Por qué crees que estaba separado del núcleo urbano?"
  },
  {
    "type": "pregunta",
    "value": "En una visita virtual, identifica un fragmento de cerámica decorada. ¿Qué historias podría contar sobre la vida diaria en Pintia?"
  }
]
