[
  {
    "type": "pregunta",
    "value": "Quel peuple a fondé l’établissement de Pintia ?|Les Vacéens"
  },
  {
    "type": "pregunta",
    "value": "Quel était le principal rituel funéraire des Vacéens dans la nécropole de Las Ruedas ?|L'incinération avec des objets personnels"
  },
  {
    "type": "pregunta",
    "value": "Quel événement a causé la destruction de la ville de Las Quintanas ?|Un incendie, probablement lors de la conquête romaine"
  },
  {
    "type": "pregunta",
    "value": "Quels matériaux étaient utilisés pour construire les maisons de la ville vacéenne ?|L'adobe"
  },
  {
    "type": "pregunta",
    "value": "Quel est le nom du quartier artisanal de Pintia et quelle était l'activité principale qui y était réalisée ?|Carralaceña, production de céramique"
  },
  {
    "type": "pregunta",
    "value": "Quelle découverte unique a été faite dans les fours de Carralaceña ?|Un four avec une grille de 5 mètres de diamètre, unique en Europe"
  },
  {
    "type": "pregunta",
    "value": "Que s'est-il passé avec les trésors enterrés par les habitants de Pintia ?|Ils ont été découverts lors de fouilles, comme des bijoux et des pièces de monnaie"
  },
  {
    "type": "pregunta",
    "value": "Où peut-on observer les pièces récupérées de Pintia ?|Au Musée de Valladolid et à l'Aula Archéologique de Pintia"
  },
  {
    "type": "pregunta",
    "value": "Que signifiaient les stèles en calcaire dans la nécropole de Las Ruedas ?|Elles indiquaient l'emplacement des sépultures"
  },
  {
    "type": "pregunta",
    "value": "Que recrée-t-on dans l'Aula Archéologique de Pintia ?|Des habitations, une rue vacéenne, des ateliers de poterie et des rituels funéraires"
  },
  {
    "type": "pregunta",
    "value": "Cherche un vase dans la zone de Carralaceña. Que symbolisent ses décorations ?"
  },
  {
    "type": "pregunta",
    "value": "Trouve l'endroit où les urnes funéraires étaient enterrées. Quels objets étrangers au défunt y étaient placés ?"
  },
  {
    "type": "pregunta",
    "value": "Explore la zone de Las Quintanas. Peux-tu identifier des vestiges du mur d'enceinte qui entourait la ville ?"
  },
  {
    "type": "pregunta",
    "value": "Dans la nécropole de Las Ruedas, cherche une arme dans une tombe. À quel statut du défunt penses-tu qu’elle appartient ?"
  },
  {
    "type": "pregunta",
    "value": "Trouve un four dans le quartier de Carralaceña. Imagine combien de pièces de céramique pouvaient être produites ici par jour."
  },
  {
    "type": "pregunta",
    "value": "Dans le musée virtuel, identifie un torque. Quelle technique les Vacéens ont-ils pu utiliser pour le fabriquer ?"
  },
  {
    "type": "pregunta",
    "value": "Cherche une pièce de monnaie dans le site archéologique. Quelle signification aurait-elle eue pour les habitants de Pintia à l'époque ?"
  },
  {
    "type": "pregunta",
    "value": "Parcours le sentier du Duero près de Pintia. Quel paysage naturel lié à l’établissement peux-tu observer ?"
  },
  {
    "type": "pregunta",
    "value": "Découvre les vestiges du crématorium à Los Cenizales. Pourquoi penses-tu qu’il était séparé du noyau urbain ?"
  },
  {
    "type": "pregunta",
    "value": "Lors d’une visite virtuelle, identifie un fragment de céramique décorée. Quelles histoires pourrait-il raconter sur la vie quotidienne à Pintia ?"
  }
]
