[
  {
    "type": "pregunta",
    "value": "Which people founded the settlement of Pintia?|The Vaccaei"
  },
  {
    "type": "pregunta",
    "value": "What was the main funerary ritual of the Vaccaei in the necropolis of Las Ruedas?|Cremation with personal belongings"
  },
  {
    "type": "pregunta",
    "value": "What event caused the destruction of the city of Las Quintanas?|A fire, possibly during the Roman conquest"
  },
  {
    "type": "pregunta",
    "value": "What materials were used to build the houses of the Vaccaei city?|Adobe"
  },
  {
    "type": "pregunta",
    "value": "What is the name of the artisan quarter of Pintia and what was the main activity carried out there?|Carralace単a, pottery production"
  },
  {
    "type": "pregunta",
    "value": "What unique discovery was made in the kilns of Carralace単a?|A kiln with a 5-meter-diameter grill, unique in Europe"
  },
  {
    "type": "pregunta",
    "value": "What happened to the treasures buried by the inhabitants of Pintia?|They were found during excavations, such as jewelry and coins"
  },
  {
    "type": "pregunta",
    "value": "Where can pieces recovered from Pintia be observed?|At the Valladolid Museum and the Archaeological Classroom of Pintia"
  },
  {
    "type": "pregunta",
    "value": "What did the limestone steles in the necropolis of Las Ruedas signify?|They indicated the location of the burials"
  },
  {
    "type": "pregunta",
    "value": "What is recreated in the Archaeological Classroom of Pintia?|Houses, a Vaccaei street, pottery workshops, and funerary rituals"
  },
  {
    "type": "pregunta",
    "value": "Find a vase in the Carralace単a area. What do its decorations symbolize?"
  },
  {
    "type": "pregunta",
    "value": "Find the place where funerary urns were buried. What objects unrelated to the deceased were placed with them?"
  },
  {
    "type": "pregunta",
    "value": "Explore the area of Las Quintanas. Can you identify any remains of the wall that surrounded the city?"
  },
  {
    "type": "pregunta",
    "value": "In the necropolis of Las Ruedas, find a weapon in a tomb. What status of the deceased do you think it belonged to?"
  },
  {
    "type": "pregunta",
    "value": "Find a kiln in the Carralace単a quarter. Imagine how many ceramic pieces could have been produced here per day."
  },
  {
    "type": "pregunta",
    "value": "In the virtual museum, identify a torque. What technique might the Vaccaei have used to make it?"
  },
  {
    "type": "pregunta",
    "value": "Find a coin at the archaeological site. What significance might it have had for the inhabitants of Pintia in its time?"
  },
  {
    "type": "pregunta",
    "value": "Walk along the Duero Trail near Pintia. What natural landscape related to the settlement can you observe?"
  },
  {
    "type": "pregunta",
    "value": "Discover the remains of the crematorium at Los Cenizales. Why do you think it was separated from the urban core?"
  },
  {
    "type": "pregunta",
    "value": "During a virtual visit, identify a decorated ceramic fragment. What stories might it tell about daily life in Pintia?"
  }
]
