[
    {
      "type": "text",
      "value": "Die Luftprospektionen in verschiedenen vacceischen Siedlungen liefern ebenfalls aufschlussreiche Ergebnisse und weisen auf komplexe Verteidigungssysteme hin, die Mauern und Gräben in Orten wie Valoria la Buena, Palenzuela, dem Teso de Cuestracastro (Mota del Marqués) oder Padilla de Duero umfassen. Eine Notgrabung, die im Herbst 2009 an letzterem Ort durchgeführt wurde, ermöglichte erstmals den Zugang zu einem Verteidigungssystem einer vacceischen Stadt."
    },
    {
      "type": "pregunta",
      "value": "Erkunde das Gebiet von Las Quintanas. Kannst du Überreste der Mauer identifizieren, die die Stadt umgab?"
    },
    {
      "type": "image",
      "value": "https://pintiavaccea.es/imagenes_seccion/img201105090130.jpg"
    },
    {
      "type": "text",
      "value": "Im Fall von Pintia handelt es sich um ein umfangreiches Verteidigungssystem, bestehend aus einer Mauer von etwas mehr als einem Kilometer Länge, fast sieben Metern Breite und einer erhaltenen Höhe von anderthalb Metern. Diese Mauer wurde an den neuralgischsten Punkten durch massive Bastionen verstärkt. \nHinter einer etwa sechs Meter breiten Berme befanden sich bis zu drei aufeinanderfolgende Gräben, die durch Vorsprünge und Palisaden voneinander getrennt waren und eine Gesamtbreite von etwa dreißig Metern erreichten. Ein Angreifer hätte sich einem Höhenunterschied von mindestens zehn Metern gegenübergesehen, gemessen vom tiefsten Punkt des Grabens. Dieser Graben wurde in der römischen Phase der Stadt, zu Beginn des 2. Jahrhunderts v. Chr., verfüllt, wie die darin gefundenen Materialien belegen. Die Mauer wurde niedergerissen, und zahlreiche Trümmer und Erde wurden eingearbeitet, mehr aus hygienischen als aus städtebaulichen Gründen. Unter dem Füllmaterial fand sich ein Fragment von Clunia-Keramik mit einem bemerkenswert ästhetischen Gemälde eines jungen Hirsches."
    },
    {
      "type": "image",
      "value": "https://pintiavaccea.es/imagenes_seccion/img201903120116.jpg"
    },
    {
      "type": "text",
      "value": "Die Mauer von Pintia steht auch im Zusammenhang mit einer weiteren Entdeckung aus dem Jahr 2000, etwa 150 Meter von der Stadtmauer entfernt. \nAn der Stelle, die als Los Hoyos bekannt ist, direkt an einer Wegekreuzung, zeigte sich, dass ein dort verlaufender Kanal eine monumentale Mauer aus Trockenmauerwerk von etwa 4-5 Metern Breite buchstäblich durchtrennte. Diese Struktur, ergänzt durch einen tiefen Graben, der in Richtung der Stadt Las Quintanas ausgerichtet war, wurde vermutlich während der Belagerung der Stadt errichtet, in einem natürlichen Durchgangsbereich, möglicherweise im Zuge der sertorianischen Konflikte (erstes Viertel des 1. Jahrhunderts v. Chr.).\nIn diesem Zusammenhang dürfen die topografischen Bedingungen der Umgebung von Las Quintanas nicht außer Acht gelassen werden: eine sumpfige Flusslandschaft zwischen dem Duero und dem La Vega-Bach, die noch heute im Toponym Las Navas eine anschauliche Referenz bewahrt. \nEine sorgfältige Untersuchung des Geländes zeigt, dass die römische Belagerungsmauer am einzigen zugänglichen Punkt zur Stadt errichtet wurde, der zugleich der natürliche Übergang über den Duero war und Zugang zum Töpferviertel von Carralaceña bot."
    },
    {
      "type": "model3D",
      "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Römische Befestigung\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/5168a5df20e74eb185115a8d7fa8b673/embed?ui_infos=0\"> </iframe> </div>"
    },
    {
      "type": "model3D",
      "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Katapult\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/7a9e2ada9fa449efa62899d8e14bdb85/embed\"> </iframe> </div>"
    }
  ]
  