[
  {
    "type": "text",
    "value": "The aerial surveys conducted at various Vaccean sites are equally revealing, exposing complex defense systems that include walls and ditches in locations such as Valoria la Buena, Palenzuela, the Teso de Cuestracastro (Mota del Marqués), and Padilla de Duero itself. An emergency excavation carried out at this last location in the fall of 2009 provided the first access to the defensive system of a Vaccean city."
  },
  {
    "type": "pregunta",
    "value": "Explore the area of Las Quintanas. Can you identify any remains of the wall that surrounded the city?"
  },
  {
    "type": "image",
    "value": "https://pintiavaccea.es/imagenes_seccion/img201105090130.jpg"
  },
  {
    "type": "text",
    "value": "In the case of Pintia, the defensive system was likely a considerable structure, consisting of a wall over one kilometer long, nearly seven meters wide, and preserved to a height of one and a half meters. Additionally, this wall was reinforced with solid bastions at key points. Beyond a six-meter berm, up to three consecutive ditches were arranged, separated by ledges and palisades, providing an overall width of approximately thirty meters. Consequently, the elevation difference faced by a potential attacker, from the bottom of the deepest ditch, would have been no less than ten meters. This ditch was filled during the Roman period of the city, in the early 2nd century BCE, as evidenced by the materials found within. The wall was demolished, and numerous debris and soil were deposited, primarily for sanitary purposes rather than urban expansion. Among the fill material, a fragment of Clunia-type pottery with a painted fawn of high aesthetic quality was recovered."
  },
  {
    "type": "image",
    "value": "https://pintiavaccea.es/imagenes_seccion/img201903120116.jpg"
  },
  {
    "type": "text",
    "value": "The wall of Pintia must also be linked to another discovery made in 2000, about 150 meters from the city wall. At the site known as Los Hoyos, at a crossroads, it was documented that the drainage box over the area literally split a monumental structure in two. This structure, a masonry wall bound with mud, was about 4-5 meters wide. It was accompanied by a deep ditch in front, facing the city of Las Quintanas. This structure was likely built to besiege the city, located at its natural passageway, possibly as a result of the Sertorian conflicts (first quarter of the 1st century BCE). In this context, the topographical conditions of the Las Quintanas area cannot be overlooked. This area, a floodplain between the Duero River and the Vega Stream with a marshy configuration, still retains expressive references in its toponymy, such as Las Navas. A meticulous study of the terrain reveals that the Roman siege wall was placed at the only practicable access to the city, and beyond, to the natural ford that connected both banks of the Duero River, leading to the pottery district of Carralaceña."
  },
  {
    "type": "model3D",
    "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Roman fortification\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/5168a5df20e74eb185115a8d7fa8b673/embed?ui_infos=0\"> </iframe> </div>"
  },
  {
    "type": "model3D",
    "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Catapult\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/7a9e2ada9fa449efa62899d8e14bdb85/embed\"> </iframe> </div>"
  }
]
