[
  {
    "type": "text",
    "value": "Les prospections aériennes réalisées sur divers sites vacéens sont tout aussi révélatrices, mettant en évidence des systèmes défensifs complexes comprenant des murs et des fossés dans des endroits tels que Valoria la Buena, Palenzuela, le Teso de Cuestracastro (Mota del Marqués) et Padilla de Duero lui-même. Une fouille d’urgence effectuée à cet endroit à l’automne 2009 a permis pour la première fois d’accéder au système défensif d’une ville vacéenne."
  },
  {
    "type": "image",
    "value": "https://pintiavaccea.es/imagenes_seccion/img201105090130.jpg"
  },
  {
    "type": "text",
    "value": "Dans le cas de Pintia, le système défensif était probablement une structure considérable, composée d’un mur de plus d’un kilomètre de long, près de sept mètres de large et conservé jusqu’à une hauteur d’un mètre et demi. De plus, ce mur était renforcé par de solides bastions aux points stratégiques. Au-delà d’un glacis de six mètres, jusqu’à trois fossés consécutifs étaient aménagés, séparés par des talus et des palissades, offrant une largeur totale d’environ trente mètres. Par conséquent, la différence d’altitude à laquelle faisait face un éventuel attaquant, depuis le fond du fossé le plus profond, n’aurait pas été inférieure à dix mètres. Ce fossé a été comblé pendant la période romaine de la ville, au début du IIe siècle av. J.-C., comme l’attestent les matériaux retrouvés à l’intérieur. Le mur a été démoli et de nombreux débris et terres ont été déposés, principalement pour des raisons sanitaires plutôt que pour une expansion urbaine. Parmi les matériaux de remplissage, un fragment de céramique de type Clunia avec une peinture de faon d’une grande qualité esthétique a été récupéré."
  },
  {
    "type": "image",
    "value": "https://pintiavaccea.es/imagenes_seccion/img201903120116.jpg"
  },
  {
    "type": "text",
    "value": "Le mur de Pintia doit également être relié à une autre découverte faite en 2000, à environ 150 mètres du mur de la ville. Sur le site connu sous le nom de Los Hoyos, à un carrefour, il a été documenté que la boîte de drainage traversant la zone a littéralement coupé une structure monumentale en deux. Cette structure, un mur de maçonnerie lié avec de l’argile, mesurait environ 4-5 mètres de large. Elle était accompagnée d’un fossé profond à l’avant, faisant face à la ville de Las Quintanas. Cette structure aurait probablement été construite pour assiéger la ville, située à son passage naturel, possiblement à la suite des conflits sertoriens (premier quart du Ier siècle av. J.-C.). Dans ce contexte, les conditions topographiques de la zone de Las Quintanas ne peuvent être négligées. Cette zone, une plaine inondable entre le fleuve Duero et le ruisseau de la Vega, avec une configuration marécageuse, conserve encore des références expressives dans sa toponymie, telles que Las Navas. Une étude minutieuse du terrain révèle que le mur de siège romain a été placé à l’unique accès praticable à la ville, et au-delà, au gué naturel qui reliait les deux rives du fleuve Duero, menant au quartier potier de Carralaceña."
  },
  {
    "type": "model3D",
    "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Roman fortification\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/5168a5df20e74eb185115a8d7fa8b673/embed?ui_infos=0\"> </iframe> </div>"
  },
  {
    "type": "model3D",
    "value": "<div class=\"sketchfab-embed-wrapper\"> <iframe title=\"Catapult\" frameborder=\"0\" allowfullscreen mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\" allow=\"autoplay; fullscreen; xr-spatial-tracking\" xr-spatial-tracking execution-while-out-of-viewport execution-while-not-rendered web-share src=\"https://sketchfab.com/models/7a9e2ada9fa449efa62899d8e14bdb85/embed\"> </iframe> </div>"
  }
]
